[
  {
    "id": "1",
    "name": "Navia Tran",
    "description": "This high schooler has a sharp aim in games and an even sharper memory for lyrics.",
    "emojis": "🎯 🎮 🎧 🧠 🎵"
  },
  {
    "id": "2",
    "name": "Maduka Hong",
    "description": "This ring bearer loves dancing, hugs, and bbq pork buns.",
    "emojis": "💍 🕺 🤗 🥟 🍖"
  },
  {
    "id": "3",
    "name": "Susan Tran",
    "description": "This former model and mom of three will always have your back — and she’ll probably peer pressure you into taking shots if you’re over at her house!",
    "emojis": "👠 👩‍👧‍👦 🤝 🥃 😉"
  },
  {
    "id": "4",
    "name": "Eduardito Silva",
    "description": "During the day he's a CPA. During the weekend, he's out catching lobsters in the waters of south Florida.",
    "emojis": "🧮 🧑‍💼 🦞 🌊 🌴"
  },
  {
    "id": "5",
    "name": "Victoria Silva",
    "description": "This isn't this flower girl's first wedding rodeo. She's a veteran flower girl.",
    "emojis": "🌸 👧 💐 🏅 🎉"
  },
  {
    "id": "6",
    "name": "Henry Grande",
    "description": "It's almost a certainty that this LA resident is Ariana Grande's cousin.",
    "emojis": "🎤 🌟 🤍 🧬 😄"
  },
  {
    "id": "7",
    "name": "Verónica Silva",
    "description": "This cousin lived both above and right next to her grandparent's house for most of her life!",
    "emojis": "🏠 👵 👴 ➡️ 🏠"
  },
  {
    "id": "8",
    "name": "Meaza Simmons",
    "description": "This SF native used to be a girl scout. Now, instead of selling cookies, she loves being outside with her two dogs.",
    "emojis": "🌉 🍪 🐶 🐶 🌲"
  },
  {
    "id": "9",
    "name": "Betty Kang",
    "description": "This Midwest girl moved to SF to work at MuleSoft (where she met Ilene!). But she hated the tech life and returned to Chicago after 6 months!",
    "emojis": "🌆 💼 ✈️ 🧀 🏙️"
  },
  {
    "id": "10",
    "name": "James Hong",
    "description": "He's sarcastic. He's a gamer. He's a poet. He's a dad of 2. He's a collector. This cousin is truly one of a kind.",
    "emojis": "😏 🎮 🖋️ 👨‍👧‍👦 📦"
  },
  {
    "id": "11",
    "name": "José Guzman",
    "description": "He'll fix your boat. He'll fix your yacht. This marine mechanic is the person you need if you get stuck in the water!",
    "emojis": "🚤 🛥️ 🔧 🌊 🆘"
  },
  {
    "id": "12",
    "name": "David Farrell",
    "description": "This Bay Area native got married in Portugal last year and is a real estate mogul in the making.",
    "emojis": "🌉 🇵🇹 💍 🏠 📈"
  },
  {
    "id": "13",
    "name": "Uzoamaka Hong",
    "description": "This flower girl, does ballet, is learning mandarin, and is obsessed with kpop demon hunters!",
    "emojis": "🌸 🩰 🈶 🎶 😈"
  },
  {
    "id": "14",
    "name": "Aunt Connie Hong",
    "description": "Surrounded by boys her whole life, this sweet auntie is an ultimate girl’s girl who finally has a granddaughter!",
    "emojis": "👠 👦 👦 💖 👶"
  },
  {
    "id": "15",
    "name": "Juan Alberto García",
    "description": "He not only speaks Portuguese, but also speaks Mandarin Chinese better than any other non-Asian at this wedding (and better than Ilene for sure!)",
    "emojis": "🇵🇹 🀄 🗣️ 🏆 😄"
  },
  {
    "id": "16",
    "name": "Sydney Fong",
    "description": "This bay area girl bruin's dad used to be a California state assemblyman. She now lives in NYC!",
    "emojis": "🌉 🐻 🏛️ 👧 👨"
  },
  {
    "id": "17",
    "name": "Ethan Lam",
    "description": "This little selfie king just turned 2 and grandma loves taking photos of him!",
    "emojis": "🤳 👑 🎂 👵 📸"
  },
  {
    "id": "18",
    "name": "Sean Tran",
    "description": "Don't pick on this high schooler. He's a wrestler now and might knock you out!",
    "emojis": "🏫 🤼‍♂️ 💪 🚫 😵"
  },
  {
    "id": "19",
    "name": "Linda Lee",
    "description": "This bubbly auntie can (accurately) read the palm of your hand and predict your future.",
    "emojis": "✋ 🔮 😊 📜 ✨"
  },
  {
    "id": "20",
    "name": "David Wong",
    "description": "This Tran family friend can fix your roof. Bo siang gang / no problem.",
    "emojis": "🏠 🔨 🪜 👌 🙂"
  },
  {
    "id": "21",
    "name": "Aunt Khanh Tran",
    "description": "Big auntie can also be a big bully if you're not careful.",
    "emojis": "👧 ➡️ 👩‍🦰 😈 ⚠️"
  },
  {
    "id": "22",
    "name": "John Tran",
    "description": "This cousin used to tell Ilene that he'd put her in the oven. Apparently she had a brother too, but he ate him!",
    "emojis": "😂 🔥 👧 🍽️ 😳"
  },
  {
    "id": "23",
    "name": "Tuuyen Tran",
    "description": "Catch her on the private jet with Cisco's CEO",
    "emojis": "✈️ 🔒 👔 🤳 💼"
  },
  {
    "id": "24",
    "name": "Tyler Rock",
    "description": "This Virginia native and former Marines is an amazing cook!",
    "emojis": "🦅 🪖 🍳 🇺🇸 👨‍🍳"
  },
  {
    "id": "25",
    "name": "Jake Tran",
    "description": "This middle schooler is your guy if you need to build anything amazing in Roblox",
    "emojis": "🧱 🎮 🏗️ 🕹️ ✨"
  },
  {
    "id": "26",
    "name": "Nancy Tran",
    "description": "Her claim to fame is singing \"I will Survive\" on T.V.",
    "emojis": "🎤 📺 🌟 💃 🎶"
  },
  {
    "id": "27",
    "name": "Aunt Kim Tran",
    "description": "She's now happily retired and a happy grandma, but before she used to run her own beauty salon!",
    "emojis": "🧖‍♀️ 💅 💇‍♀️ 🏬 😌"
  },
  {
    "id": "28",
    "name": "Diana Tran",
    "description": "She'll design a t-shirt for you, she'll stage your aparment, she'll make chilli sauce. This cool mom can do it all!",
    "emojis": "👕 🏠 🌶️ ✨ 👩‍👧‍👦"
  },
  {
    "id": "29",
    "name": "Jameson Lam",
    "description": "This bay area dad might secretly be a world-class player of this famous online game his wife introduced him to.",
    "emojis": "🏆 🎮 🕵️‍♂️ 💻 🤫"
  },
  {
    "id": "30",
    "name": "Uncle Joe Hong",
    "description": "Amongst his big family, they say no other uncle can sing quite like him!",
    "emojis": "🎤 👨‍🦳 🎵 🏆 🎉"
  },
  {
    "id": "31",
    "name": "Kelechi Hong",
    "description": "This SoCal native is a great cookie baker and the best non-Chinese Teo Chew speaker. No wonder she fits into our family so well!",
    "emojis": "🍪 🗣️ 🌴 👍 🏠"
  },
  {
    "id": "32",
    "name": "Jackie Hong",
    "description": "He's both Jorge's former coworker AND Jorge's new cousin. Ask him to show you his secret abs ;)",
    "emojis": "💼 🤝 👨‍👦 🤫 💪"
  },
  {
    "id": "33",
    "name": "Jessica Tran",
    "description": "She loved Up & Finding Nemo so much, she decided to work at Pixar for many years!",
    "emojis": "🎈 🐠 🎬 🏢 ✨"
  },
  {
    "id": "34",
    "name": "Ben Wu",
    "description": "This Googler is our closest connection to Evan Wallace (Figma's billionare co-founder)",
    "emojis": "🔍 💻 🤝 🧠 📐"
  },
  {
    "id": "35",
    "name": "Aunt Amy Hua",
    "description": "A creative at heart, this auntie is an expert at ceramics and used to sell her work at the salon she worked at.",
    "emojis": "🏺 🎨 💅 🛍️ 🧠"
  },
  {
    "id": "36",
    "name": "Uncle Victor Hua",
    "description": "This handy uncle can fix anything and used to run his own Bay Area fashion store called \"Rene's Fashion\".",
    "emojis": "🔧 🧵 👗 🏪 🛠️"
  },
  {
    "id": "37",
    "name": "Uncle Kenny Tran",
    "description": "This uncle can out-drink you, out-party you and beat you at candy crush and sudoku.",
    "emojis": "🍻 🎉 📱 🧩 🏆"
  },
  {
    "id": "38",
    "name": "Aunt Jenny Chong",
    "description": "She can do your taxes. She can make you buns. She can walk faster than you. What can't she do!",
    "emojis": "🧾 🥯 🚶‍♀️ 💨 🌟"
  },
  {
    "id": "39",
    "name": "Anthony Tran",
    "description": "He can rockclimb better than anyone. His Dumbo ears help too. That's why they used to call him E.T.",
    "emojis": "🧗‍♂️ 👂 🛸 🏆 😄"
  },
  {
    "id": "40",
    "name": "Ursula Jetter",
    "description": "Finally retired, she's currently working on her THIRD book on her family history",
    "emojis": "📚 ✍️ 🏆 👪 🕰️"
  },
  {
    "id": "41",
    "name": "Jorge Silva Sr.",
    "description": "This Silva is a very big reader. History. Politics. John Grisham. But don't you dare not return one of his books!",
    "emojis": "📚 🏛️ 🗳️ ⚖️ 🔁"
  },
  {
    "id": "42",
    "name": "Franz Silva",
    "description": "He was the bass player for the most loved band at Jorge's chilhood home.",
    "emojis": "🎸 🎶 🏠 ❤️ 👦"
  },
  {
    "id": "43",
    "name": "Larissa Córdova",
    "description": "Yes, this +1 does LOVE to talk, but she can say it in sign language too.",
    "emojis": "🗣️ ✋ 🤟 💬 😊"
  },
  {
    "id": "44",
    "name": "Sara Silva",
    "description": "This Silva-Jetter sister is the the queen of the party. She dances, dances, dances like nobody.",
    "emojis": "👑 🎉 💃 🎶 ✨"
  },
  {
    "id": "45",
    "name": "Laura Silva",
    "description": "Catch her at the nascar race track. Just a regular day at the office for her.",
    "emojis": "🏁 🚗 💨 🏎️ 🧰"
  },
  {
    "id": "46",
    "name": "Steven Candelaria",
    "description": "Rumor has it that this +1 he can get you the best quesito pastries in all of Puerto Rico from his family's bakery.",
    "emojis": "🥐 🇵🇷 🏪 🤤 ⭐"
  },
  {
    "id": "47",
    "name": "Daniel Silva",
    "description": "He's 1 of 6 kids and everyone knows he's really his mom's favorite sun! (and probably also her favorite son)",
    "emojis": "👨‍👩‍👧‍👦 🧒 ☀️ 💖 😉"
  },
  {
    "id": "48",
    "name": "María Isabel Silva",
    "description": "This Silva Jetter has a lot of names and a lot of nicknames and the groom calls her something different than anyone else.",
    "emojis": "🏷️ 🏷️ 📝 💞 😉"
  },
  {
    "id": "49",
    "name": "Giovanno André Sosa",
    "description": "If it wasn't because he's invited to the wedding, he might have been our videographer tonight. Go Lakers!",
    "emojis": "🎥 🏀 💜 💛 🎉"
  },
  {
    "id": "50",
    "name": "Mary Jo Silva",
    "description": "She might boss you around a bit, but this aunt throws the best parties in Miramar! ",
    "emojis": "🎉 👑 📋 🏠 🇵🇷"
  },
  {
    "id": "51",
    "name": "Eduardo Silva",
    "description": "No one knows more about cheese and shoes than this Silva uncle!",
    "emojis": "🧀 👞 🧠 🛍️ 😎"
  },
  {
    "id": "52",
    "name": "Gabriela Silva",
    "description": "She was the last person in the family to also have her wedding at our venue! We definitely got some wedding inspo from her!",
    "emojis": "💒 👰‍♀️ ✨ 💡 📸"
  },
  {
    "id": "53",
    "name": "Alex Santiago",
    "description": "He might be both the most competitive pickleball player and the best salsa dancer at this wedding.",
    "emojis": "🏓 🥒 💃 🏆 🔥"
  },
  {
    "id": "54",
    "name": "Paco Silva",
    "description": "This uncle is definitely the runner in the family, having done a marathon and a few half marathons. He also LOVES all NYC sport teams!",
    "emojis": "🏃‍♂️ 🏅 🗽 🧡 ⚾"
  },
  {
    "id": "55",
    "name": "Lydia Castro",
    "description": "She's definitely a dancer! This aunt has her very own dance studio, which she's had for many years!",
    "emojis": "💃 🏫 ⭐ 🎵 🏆"
  },
  {
    "id": "56",
    "name": "Juan Alberto García",
    "description": "This boy dad is our very own plenero and percussionist has his own band: Algaroplena.",
    "emojis": "🥁 🎶 🎤 🇵🇷 🎉"
  },
  {
    "id": "57",
    "name": "Ignacio García",
    "description": "This young one has, hands down, the best curls of anyone at this wedding. Thanks mom!",
    "emojis": "👶 🌀 💇‍♂️ 😍 🌟"
  },
  {
    "id": "58",
    "name": "Clari Blum",
    "description": "This aunt loves two things more than anything in this world: the Eagles and dirty martinis!",
    "emojis": "🦅 🍸 🫒 💚 🏈"
  },
  {
    "id": "59",
    "name": "Gary Blum",
    "description": "This uncle on the Silva side used to have his own restaurant and is an amazing cook!",
    "emojis": "🐢 🍲 🦅 🏈 👍"
  },
  {
    "id": "60",
    "name": "Gary Blum Jr.",
    "description": "This cousin is probably the only person here who rode the elevator with Lebron James. He even said hi!",
    "emojis": "🏀 🧍‍♂️ ⬆️ 🤝 ⭐"
  },
  {
    "id": "61",
    "name": "Kelsey Blum",
    "description": "This cousin loves Friends so much she named her dog after one of the characters!",
    "emojis": "🐶 📺 🛋️ 😂 ❤️"
  },
  {
    "id": "62",
    "name": "Johnny Hunter",
    "description": "Everyone realized this recent addition to the family fit right in when we caught him watching the Philly's game with his phone under the table.",
    "emojis": "⚾ 📱 🧢 🕵️‍♂️ 🍽️"
  },
  {
    "id": "63",
    "name": "Ina Jetter",
    "description": "This aunt was the most feared Accounting professor in all of Mayagüez",
    "emojis": "📊 👩‍🏫 😱 🏫 🇵🇷"
  },
  {
    "id": "64",
    "name": "Carlos Del Valle",
    "description": "This beloved doctor met his wife through a very special patient.",
    "emojis": "🩺 ❤️ 🧑‍⚕️ 👩‍❤️‍👨 😊"
  },
  {
    "id": "65",
    "name": "Manuel Del Valle",
    "description": "We appreciate that he came all the way from Mayagüez to help bring his dad to our wedding!",
    "emojis": "🚗 🇵🇷 👨‍👦 🤝 ❤️"
  },
  {
    "id": "66",
    "name": "Issa M. Jetter",
    "description": "For the Silva Jetters, she's the one and only \"titi\" - maybe Bad Bunny is singing about her!",
    "emojis": "🫶 🎶 🐰 🇵🇷 ✨"
  },
  {
    "id": "67",
    "name": "Issa Navarro",
    "description": "This beloved cousin got her nickname from almost having her birthday on December 12 (it was the 9th!)",
    "emojis": "🎂 🗓️ 1️⃣2️⃣ ➡️ 9️⃣ 🙂"
  },
  {
    "id": "68",
    "name": "Angél Guzman",
    "description": "For the last 20 years, you can count on him for a rental car!",
    "emojis": "🚗 🔑 📅 2️⃣0️⃣ 👍"
  },
  {
    "id": "69",
    "name": "Ian Guzman",
    "description": "This Jetter-side high-schooler is known in his house as the \"rompe corazones\" (\"the heart breaker\").e",
    "emojis": "💔 😎 🏫 📸 🔥"
  },
  {
    "id": "70",
    "name": "Willman Navarro",
    "description": "This cousin drives trucks. He drives busses. He drives them fast! And he always has a good story about it.",
    "emojis": "🚚 🚌 ⚡ 🗣️ 📖"
  },
  {
    "id": "71",
    "name": "María Casiano",
    "description": "We thank her every day for her amazing patience in being able to take care of her restless, \"travieso\" husband",
    "emojis": "🙏 ❤️ 😅 👫 🧘"
  },
  {
    "id": "72",
    "name": "William Navarro",
    "description": "He might have blue eyes and blue hair, but other than that, he's exactly like his dad.",
    "emojis": "👀 🔵 💙 💇‍♂️ 👨‍👦"
  },
  {
    "id": "73",
    "name": "Christian Jetter",
    "description": "This uncle gets a lot of looks when he drives around San Juan in his old beetle (\"volki\") that he's been restoring.",
    "emojis": "🚗 🔧 🛠️ 👀 🏙️"
  },
  {
    "id": "74",
    "name": "Anita Jetter",
    "description": "She met her handsome husband while working at the supermarket. She was a cashier and he was a \"bagger\".",
    "emojis": "🛒 💘 🧑‍💼 🛍️ 😊"
  },
  {
    "id": "75",
    "name": "Hans Jetter",
    "description": "Everyone was happy when this beloved cousin recently had a boy because he kept the last name alive!",
    "emojis": "👶 🎉 🧬 🏷️ 😊"
  },
  {
    "id": "76",
    "name": "Michelle Jetter",
    "description": "When we first met this now-doctor, this Ohio girl stole our hearts with her great Spanish!",
    "emojis": "🩺 🗣️ 🇪🇸 🧡 🏆"
  },
  {
    "id": "77",
    "name": "Astrid Jetter",
    "description": "Yes, she's very competitive. So much so that this cousin has been known to cheat at Settlers of Catan. Be careful!",
    "emojis": "🎲 🧩 😼 🏆 ⚠️"
  },
  {
    "id": "78",
    "name": "Dylan Corwin",
    "description": "This Ohio native recently got engaged. He loves the Guardians and brews his own beer!",
    "emojis": "⚾ 🍺 🧑‍🍺 🏟️ 🌾"
  },
  {
    "id": "79",
    "name": "Patricia Jetter",
    "description": "This aunt, who was always one of the smart ones, met her husband back in the day at Model United Nations.",
    "emojis": "🧠 👩‍⚖️ 🌍 🤝 🎓"
  },
  {
    "id": "80",
    "name": "Nestor Acevedo",
    "description": "The judge on the Jetter side also loves the Judge on the Yankees!",
    "emojis": "⚖️ ⚾ 🗽 👨‍⚖️ 👍"
  },
  {
    "id": "81",
    "name": "Nestor \"Tito\" Acevedo",
    "description": "Our newest lawyer in the Jetter family is also our local expert if you're looking for adventurous rock climbing spots in Puerto Rico.",
    "emojis": "⚖️ 🧗‍♂️ 🗺️ 🇵🇷 🌄"
  },
  {
    "id": "82",
    "name": "Carolina Guardiola",
    "description": "This newly minted lawyer met her very charismatic and adventerous boyfriend (a cousin) in law school.",
    "emojis": "💼 🏛️ 💘 🏍️ 🧗‍♂️"
  },
  {
    "id": "83",
    "name": "Alexander Acevedo",
    "description": "Our neurosurgeon in training has a green thumb. At one point, this cousin had a great garden with tons of fruits and vegetable plants.",
    "emojis": "🧠 🩺 🌱 🍊 🥒"
  },
  {
    "id": "84",
    "name": "Kevin Acevedo Jetter",
    "description": "This MIT computer science grad is now working with his cousin Franz.",
    "emojis": "🎓 💻 🧠 🧑‍🤝‍🧑 🔗"
  },
  {
    "id": "85",
    "name": "Michelle Chen",
    "description": "Known as Dimples, this sassy queen met Ilene their last quarter at UCLA and have been inseparable since their camp counseling days!",
    "emojis": "😊 👑 🎓 💖 👭"
  },
  {
    "id": "86",
    "name": "Tim Earr",
    "description": "This Bay Area dog dad taught his japanese-food named dog how to play basketball. He's a dog whisperer!",
    "emojis": "🐶 🍣 🏀 🧑‍🏫 🗣️"
  },
  {
    "id": "87",
    "name": "Jessica Ong",
    "description": "This friend of Ilene is the only person in this wedding who speaks Spanish and Chinese. If we needed a translator, she'd be it!",
    "emojis": "🗣️ 🇪🇸 🇨🇳 🔁 🧏‍♀️"
  },
  {
    "id": "88",
    "name": "Fernando Rodríguez Pérez",
    "description": "No one takes longer to make their coffee than this Mexican's PhD. Hint: He's tall!",
    "emojis": "☕ ⌛ 🎓 🔬 😅"
  },
  {
    "id": "89",
    "name": "Stephanie Wong",
    "description": "This friend of Ilene's loves riding motorcycles. She's algo got some BIG leg tattos!",
    "emojis": "🏍️ 🖋️ 🖤 🎨 🔥"
  },
  {
    "id": "90",
    "name": "Grace Sakurada",
    "description": "This proud Hawaiian (who lives in San Francisco) was both Ilene's and Jorge's friend and coworker before they started dating.",
    "emojis": "🌺 🤝 💖 🏝️ 👥"
  },
  {
    "id": "91",
    "name": "Jason Feng",
    "description": "No one outside of Figma loves Figma more than this man who used to work for a competitor.",
    "emojis": "📐 💜 💻 🏆 🔁"
  },
  {
    "id": "92",
    "name": "Vivian Lai",
    "description": "Be careful if she offers to pay for dinner. This UCLA girl might hit you with the \"_________ tax\".",
    "emojis": "🧾 💳 😉 ❓ 💸"
  },
  {
    "id": "93",
    "name": "Lori Nguyen",
    "description": "This Bay Area Gaginang (speaks Ilene's dialect) girl loves ceramics and fantasy football!",
    "emojis": "🏺 🏈 📊 🎨 🤝"
  },
  {
    "id": "94",
    "name": "Will McTernan",
    "description": "He might not be the best fantasy football player, but this California native is definitely the best commissioner.",
    "emojis": "🏈 🧑‍⚖️ 📣 📋 😅"
  },
  {
    "id": "95",
    "name": "Dawn Angelicca Barcelona",
    "description": "From Mulesoft coworkers to cross country moves, this friend of Ilene's is a Fullbright scholar and an officially published author!",
    "emojis": "🎓 🌍 🏆 🖋️ 📘"
  },
  {
    "id": "96",
    "name": "Kevin Morgan",
    "description": "If you need to turns logs into lumber, this Irish guy is your guy.",
    "emojis": "🌲 🪵 🪚 🏗️ 👍"
  },
  {
    "id": "97",
    "name": "Alli Fritz",
    "description": "You can spot her choreographing for the Warriors cheerleaders — or teaching her signature moves in the Bay Area!",
    "emojis": "💃 🏀 ⭐ 🎓 🎶"
  },
  {
    "id": "98",
    "name": "Abhi Sharma",
    "description": "This Chandigarh (India) native had a kickass, beautiful wedding in Napa Valley and has a natural talent for home improvement!",
    "emojis": "🇮🇳 💍 🍇 🛠️ 🏠"
  },
  {
    "id": "99",
    "name": "Brenda Guardado",
    "description": "Among Ilene’s UCLA besties, she’s the ultimate party closer — always the last one standing! We call her BMoney$$!",
    "emojis": "🎉 🕺 ⏰ 🏁 🔥"
  },
  {
    "id": "100",
    "name": "Steven Cardella",
    "description": "He's a Second generation California almond grower. Ilene and Jorge call him \"the Almond King\".",
    "emojis": "🌰 👑 🥜 🏆 😄"
  },
  {
    "id": "101",
    "name": "Michael Brown",
    "description": "This Bruin loves trains so much, he built a career in transportation! Ask him about the California High-Speed Rail.",
    "emojis": "🚆 🚄 📈 🧠 🐻"
  },
  {
    "id": "102",
    "name": "Maddie Clarfield",
    "description": "She used to be the captain of her college soccer team. Go Blue!",
    "emojis": "⚽ 👩‍✈️ 🎓 🔵 🏆"
  },
  {
    "id": "103",
    "name": "Lizet Lopez",
    "description": "Ilene's former UCLA roommate is now working in Hollywood!",
    "emojis": "🎬 🌟 🏙️ 🎥 👭"
  },
  {
    "id": "104",
    "name": "Gina Bishop",
    "description": "This Bay Farm girl might have the best sense of humor at this wedding (no, it's not Vivian).",
    "emojis": "😂 🌉 🏝️ 😜 🏆"
  },
  {
    "id": "105",
    "name": "Madison Kesler",
    "description": "This veteran of the entertainment industry has come to really LOVE bingo in South Dakota.",
    "emojis": "🎥 🎉 🧓 🎱 🏜️"
  },
  {
    "id": "106",
    "name": "Jaime Pericás",
    "description": "Jorge's classmate from high school can bench press more than anyone else at this wedding.",
    "emojis": "🏋️‍♂️ 💪 🏆 🏫 🇵🇷"
  },
  {
    "id": "107",
    "name": "Michelle Rosa",
    "description": "This Boricua living in Portland can make the absolute best donuts you've ever seen. Ceramic donuts, that is.",
    "emojis": "🇵🇷 🍩 🏺 🎨 😍"
  },
  {
    "id": "108",
    "name": "Alejandro Rascovan",
    "description": "Talk to this Argentinean if you're in NYC and need to Ride On Time... or need to write a best man speech.",
    "emojis": "🗽 🚌 ⏱️ 🚇 📣"
  },
  {
    "id": "109",
    "name": "Polina \"Bubu\" Chebanenko",
    "description": "This Ukrainian bride's maid is an amazing cook will take you on the priciest trip to the supermarket of your life.",
    "emojis": "🍳 🛒 💸 👩‍🍳 😅"
  },
  {
    "id": "110",
    "name": "Ricky Zein",
    "description": "This Figmate studied his way to being the captain of the football team.",
    "emojis": "📚 🏈 🧢 👨‍✈️ 🏆"
  },
  {
    "id": "111",
    "name": "Tess Alexander",
    "description": "Don't be fooled by this New Yorker's fabulous nails. She can nail you down in the court room.",
    "emojis": "💅 ⚖️ 🎯 🧠 👠"
  },
  {
    "id": "112",
    "name": "Christopher Treviño",
    "description": "This long-haired latino now lives in San Francisco, but he comes from the land of Selena (Corpus Christi, Texas).",
    "emojis": "🎤 🌹 🇲🇽 🕺 ✨"
  },
  {
    "id": "113",
    "name": "Katherine Wei",
    "description": "This Bay Area doctor can save your life… and also make you the best cheesecake you’ve ever eaten.",
    "emojis": "🩺 ❤️ 🍰 ⭐ 👩‍⚕️"
  },
  {
    "id": "114",
    "name": "Sohail Ahmed",
    "description": "There is absolutely nothing in this world that Jorge's former coworker and boy dad will not try to fix.",
    "emojis": "🔧 🛠️ 🧰 💼 👍"
  },
  {
    "id": "115",
    "name": "Dana Ahmed",
    "description": "Talk to this San Diego mama if you want a surfing lesson.",
    "emojis": "🏄‍♀️ 🌊 🏖️ 👩‍👦 🇺🇸"
  },
  {
    "id": "116",
    "name": "Tosih Ahmed",
    "description": "This little cutie loves trucks as much as his dad!",
    "emojis": "🧒 🚚 😍 🧸 🎉"
  },
  {
    "id": "117",
    "name": "Anand Patel",
    "description": "He's the guy you want to call if you want get LIT in the spring break capital of the world.",
    "emojis": "🌴 🍹 🎉 🔥 🕶️"
  },
  {
    "id": "118",
    "name": "Alex Prignon",
    "description": "This Belgian baddie has F1 so ingrained into him that it's even in his middle name. His middle name is named after a famous F1 racer in the 80s!",
    "emojis": "🏎️ 🏁 🧬 😄 💨"
  },
  {
    "id": "119",
    "name": "Ankita Dhussa",
    "description": "This Iowa native now lives in DC, but she still insists it’s called “pop,” not “soda.”",
    "emojis": "🥤 🗣️ 🛣️ 🌽 🇺🇸"
  },
  {
    "id": "120",
    "name": "Antonio Asencio",
    "description": "This former elementary school classmate of Jorge's recently made an award-winning short film about a woman who went to jail for wearing pants in the 20s (Luisa Capteillo).",
    "emojis": "🎬 👖 ⛓️ 👩‍🦰 📝"
  },
  {
    "id": "121",
    "name": "Camille Corsino",
    "description": "Many people in Greece know how to dance salsa and merengue thanks to this Fajardo girl!",
    "emojis": "🇬🇷 💃 🕺 🎶 🌍"
  },
  {
    "id": "122",
    "name": "Rafael Chacón",
    "description": "Yes, this former Figmate ran the NY Marathon faster than Jorge ran the SF Marathon. But only by 1 minute.",
    "emojis": "🗽 🏃‍♂️ ⏱️ ➕ 1️⃣"
  },
  {
    "id": "123",
    "name": "Johanna Figueira",
    "description": "Bold, confident, and full of life — this Latina is about to step into motherhood!",
    "emojis": "👶 💃 🔥 💖 🌟"
  },
  {
    "id": "124",
    "name": "Stella Odewumi",
    "description": "No one loves Beyoncé more than this Nigerian queen.",
    "emojis": "👑 🎤 🇳🇬 ✨ 🐝"
  },
  {
    "id": "125",
    "name": "Adil Ahmed",
    "description": "This fiery Indian is believed to be a future HR problem at Figma.",
    "emojis": "🔥 🇮🇳 🏢 ⚠️ 😅"
  },
  {
    "id": "126",
    "name": "Zainab Badi",
    "description": "This San Diego bride is getting married this Halloween!",
    "emojis": "👰 🎃 🖤 🎉 🕸️"
  },
  {
    "id": "127",
    "name": "Sammy Ballan",
    "description": "No other man has made Jorge cry with his singing. His rendition of Justin Timberlake's Mirror is epic.",
    "emojis": "🎤 😭 🎶 🪞 ⭐"
  },
  {
    "id": "128",
    "name": "Lindsay Stephens",
    "description": "This sassy physical therapist runs her own clinic in SF and tells people how and why they run weird.",
    "emojis": "🏃‍♂️ 🦴 🧑‍⚕️ 📊 🏥"
  },
  {
    "id": "129",
    "name": "Tony Li",
    "description": "Jorge's former coworker who is a Designer from San Francisco is famous for gaslighting you into doing things his way.",
    "emojis": "🎨 🧠 ♟️ 😉 👉"
  },
  {
    "id": "130",
    "name": "Andy Naporano",
    "description": "He recently became a grandpa and is a deacon at his local church in Columbus, Ohio. ",
    "emojis": "👴 ⛪ 🕊️ 🗺️ 🙏"
  },
  {
    "id": "131",
    "name": "Julie Naporano",
    "description": "She recently had a new grandson named Max who she loves as much as her own daughters. ",
    "emojis": "👶 💞 👩‍👧‍👧 🌟"
  },
  {
    "id": "132",
    "name": "Jorge Silva Jr.",
    "description": "He used to have really messy, long hair when he almost got stuck in a revolution in Egypt. He's also getting married soon! ",
    "emojis": "💇‍♂️ 🦱 ✈️ 🇪🇬 🚩"
  },
  {
    "id": "133",
    "name": "Ilene Lee",
    "description": "When she was little, her family used to call her Kirby because she enjoyed McDonald's and ice cream a little too much. Kirby is now getting married! ",
    "emojis": "🍔 🍦 🎮 💍 😊"
  },
  {
    "id": "134",
    "name": "Max Jetter",
    "description": "This little guy is very, very young and will carry the family name from now on.",
    "emojis": "👶 🍼 🧬 🏷️ 🌟"
  },
  {
    "id": "135",
    "name": "Fernando Delgado",
    "description": "Jorge's childhood friend used the be the captain of the water polo team in Colegio San José.",
    "emojis": "🏊‍♂️ 💦 🏅 🤽‍♂️ 🇵🇷"
  },
  {
    "id": "136",
    "name": "Yvonne Hernández",
    "description": "Jorge's childhood friend's wife got married at the beach and great wedding speach from Antonio.",
    "emojis": "🏖️ 👰 💍 🎤 🌅"
  }
]
